sater4.3/eProcNext/eprocnext/eProcurementNext.Razor/eProcurementNext.Razor/wwwroot/simog/login.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xb="xmlbeans.massload.simog.avlp.it">
  <soapenv:Header/>
  <soapenv:Body>
    <xb:login>
      <login>@@@LOGIN@@@</login>
      <password>@@@PASSWORD@@@</password>
    </xb:login>
  </soapenv:Body>
</soapenv:Envelope>